{"meta":{"batch_id":1,"upload_date":"2025-11-25T17:51:32.012332","source":"لوحة التحكم"},"records":[{"nid":"1199XXXX8179","name":"قائمة الأسماء الافراجات رقم :⌛️⌛️ مروان عبد السلام المبروك الرقم الوطني: الوضع الوظيفي: مروان أحمد سعيد الرقم الوطني: XXXX الوضع الوظيفي: مروان المبروك الهادي الخويطية الرقم الوطني: XXXX الوضع الوظيفي: مروان خالد بن رابحة الرقم الوطني: XXXX الوضع الوظيفي: مروان عبد الناصر زويج الرقم الوطني: XXXX الوضع الوظيفي: مروان صلاح عبدالله الكفيفي الرقم الوطني: XXXX الوضع الوظيفي: مروان عبد المنعم إبكشي الرقم الوطني: XXXX الوضع الوظيفي: مروان محمد البيدي الرقم الوطني: XXXX الوضع الوظيفي: مروان محمد خليفة البنوري الرقم الوطني: XXXX الوضع الوظيفي: مــرح حكيم عمارة الرقم الوطني: XXXX الوضع الوظيفي: مروان الهادي خليفة الرقم الوطني: XXXX الوضع الوظيفي: مروان خالد محمد السنوسي الرقم الوطني: XXXX الوضع الوظيفي: مروان سعيد الهادي الرقم الوطني: XXXX الوضع الوظيفي: مروان عمر العمر الفقيه الرقم الوطني: XXXX الوضع الوظيفي: مروة عبد الله المبروك الرقم الوطني: XXXX الوضع الوظيفي: مروة علي مفتاح زريق الرقم الوطني: XXXX الوضع الوظيفي: مروة عمر المبروك الرقم الوطني: XXXX الوضع الوظيفي: مروة الصيد أحمد الرقم الوطني: XXXX الوضع الوظيفي: مروة المشري العمودي العلوص الرقم الوطني: XXXX الوضع الوظيفي: مروة بدري مسعود الأزرق الرقم الوطني: XXXX الوضع الوظيفي: مروة جمعة جرحات الشتواني الرقم الوطني: XXXX الوضع الوظيفي: مروة جمعة حركات القنطري الرقم الوطني: XXXX الوضع الوظيفي: مروة خالد محمد أبوغوثة الرقم الوطني: XXXX الوضع الوظيفي: مروة سالم محمد الرقم الوطني: XXXX الوضع الوظيفي: مروة عاشور الصادق الزواوي الرقم الوطني: XXXX الوضع الوظيفي: مروة عامر ضو العارف الرقم الوطني: XXXX الوضع الوظيفي: مروة عبد الواحد رمضان الرقم الوطني: XXXX الوضع الوظيفي: مدوّة مسعود الموحوي رقم: XXX مدوّة مفتاح علي عيّاد رقم: XXX مدوّة ميلاد الكيلاني رقم: XXX مدوّة بدري منصور المولقي رقم: XXX مريم مصباح المنطوي أبوظهيرة رقم: XXX المزوغي جمعة المزوغي رقم: XXX مسرة أحمد المبروك رقم: XXX مسرة عمران مجيد رقم: XXX مسرة فتحي خليفة قديدة رقم: XXX مسرة ميلاد سالم جلود رقم: XXX مسعود أعمار مسعود الغطاطي رقم: XXX مسعود القري عمر أبوكرين رقم: XXX مسعودة أبوخليجة الأحمدي رقم: XXX مسعودة منضور عبدالكريم رقم: XXX مسعودة عبد الخالق الغنيمي رقم: XXX ناجي علي البلعوم رقم: غير متوفّر ناجي رمضان المرفق رقم: XXX ناجي فرج السويد رقم: XXX نادر ميلاد البدال رقم: XXX نادر مربوح محمد الزبائطي رقم: XXX نادية حسين القهاوي رقم: XXX نادية عاشور فرج القطفاطي رقم: XXX نادية عبد الله أبوقشاط رقم: XXX نادية عبد القاضي محفوظ رقم: XXX نادية رمضان الغماري رقم: XXX ناصر عبد العالي منصور أحمد رقم: XXX ناصر عبد السلام محمد رقم: XXX ناهد الصيد محمد بن خضر رقم: XXX نادية خليفة موسى عجاج رقم: XXX نبيلة محمد المهدي فرج خريش رقم: XXX نجات خليفة الأزورزول XXX نجات خليفة العكري XXX نجات رجب محمد الكبير القذافي XXX نجات مصطفى ميلاد القنطوري XXX نجات منصور مفتاح القزّاني XXX نجاح محمد أبو جناح XXX نجاح مسعود عبد الكريم الجريبي XXX نجاح الحمروني المبروك XXX نجاح علي عبد السلام السلامة XXX نجم الدين علي مفتاح عفّان XXX نجم الدين عمر مفتاح عبود XXX نجمة محمد السويد XXX نجمة علي محمد الأزرق XXX نجمة مصباح عمر الصيدين XXX نجوى بشير محمد السائح XXX نجوى مصباح مفتاح محمد XXX نجوى مصباح ناصر الزنيمه XXX نجوى مفتاح مصباح خليفة XXX نجبت نوري المبيري XXX ندى علي عبد الهادي XXX ندى خالد مفتاح المهدي الشريف XXX ندى محمد التواتي XXX ندى مسعود أعمار مسعود البهلول XXX ندى فتحي علي XXX ندى الهادي أحمد أبو زريبة XXX نرجس محمد الجبيرة XXX نرجس كمال XXX آية مسعود عيسى غير آية عمر مسعود الهلابي غير آية مفتاح أحمد الحاج المذبوكي غير باسمه أبو القاسم غير بدر الدين إبراهيم ميلاد غير بدرية خالد عبد الله اللباني غير بدرية خالد مصطفى غير بدرنيسة علي سعيد غير بسام مصطفى عزيز السنوسي غير بسمة ميلود أحمد الكلالي غير بسمة محمد رجب غير بسملة عادل مسعود كازكاز غير بسملة جمعة ميلاد الزوي غير بسملة ميلاد عبد الله القنيبقي غير بشرى المبروك علي عريبي غير بشرى المبروك رمضان قنقو غير بشرى أبو عجيلة احطاب خذوذة غير بشرى أحمد عمر غير بشري عباد رجب أبشيلة غير بشري أبوالعيد أحمد السعيبوي غير بلسيم أبو القاسم البسباسي غير بلقيس رمضان علي مفتوح غير بلقيس مصطفى محمد غير بن مسعود ريحة علي غير بهاء مفتاح الهادي الطحكوم غير بتره الصغير محمد غير بتره مبروك عمر أبوشعيلة غير تسنيم المهدي هدى النواتي غير تسنيم توفيق التواتي غير","status":"active"},{"nid":"2199XXXX0495","name":"تسنيم عبد السلام عثمان تسنيم عبدالرزاق محمّد تسنيم مفتاح فرير تسنيم مصطفى إبراهيم تغريد عبد الناصر محمد تقوى حسين عبد السلام تقوى عباد محمد تقوى ميلاد أحمد محمد نهال ابراهيم محمد نهال الصادق إبراهيم نهى علي مفتاح أبو عائشة نهى فرج خليفة نهى مجد محمود نهى مسعود إعمار ثريا مراد فرج ثريا مختار جريل سالم جلال مجد محمد إسراء عبد الرحمن السنّي الشريفي إسراء عبد الناصر أبو القاسم الصغير إسراء عمار مفتاح الزويكري إسراء لدين محمد الجيلاني أسماء عبد الحكيم محمد بن رمضان أسماء أحمد بوكبر أسماء عثمان عبدالمعطي أسماء علي الصويعي أسماء فتحي الهوني أسماء فرج مفتاح أسماء مصباح الهادي أسماء موسى المبروك إسماعيل جمعة محمد إسماعيل الهادي علي السعداوي أسماء مبروك خليفة أشراق يحيى أحمد اعتدال الله رحيل محمد اعتدال سعيد علي أعشيبة علي عبد السلام أكرام عماد ارحومة أكرام فتحي جمعة الحسين علي رمضان الصادق ميلاد علي الزروق فتحي رمضان الزهراء علي محمد الزهراء مختار الهادي الشامس منصور الشيخة أمجد علي الصادق المهدي محمد الصديق علي الدويني الصديق بوبكر علي السيد عمر سالم السيد علي مسعود أمين مختار عمران مختار مصطفى مختار المرغني علي محمد المعتصم بالله الهادي المعتصم بالله عبد الرؤوف خالد إبتهال مصطفى المرواني المعتز بالله فتحي عبد المجيد المنذر المبروك اسماعيل المهدي نوري الهادي إلهام عمران محمد أمال محمد سالم أماني سعيد علي أماني الصغير أمال الصادق إبراهيم أسماء إبراهيم الصادق أمل عبدالرزاق أحمد أمل ونيس محمد آمنة عبد الحكيم محمد آمنة عبد مفتاح آمنة فرج مسعود أميرة الناجي عبد الله أميرة ميلاد الطاهر أميرة أدوارد المولتي أميرة الصغير محمد أميرة القاضي عبد الودود أميرة صبحي الحاجوري أنسام إبراهيم خليفة أنصاف عبد العال انتصار السيد رمضان انتصار رجب جمعة انتصار سعيد الشريف انتصار عبد الله انتصار محمد عمر أنوار ميلاد عبد الله أنوار جمعة إبراهيم أنوار الجيلاني محمد أوس عيسى إبراهيم أبوكر أوسي محمد المختار آية عبد السلام علي آية عثمان مفتوح آية مجد المودوك إيمان محمد إيمان عبد السلام إيمان عبد الله محمد إيمان عثمان مفتوح إيمان لطفي محمد إيمان محمد ميلود إيمان محمد إبراهيم إيمان علي الفقهي إيناس محمد رمضان عيسى آية محمد علي آية مصطفى المرغني آية مصطفى عبد السلام ابتسام بشير إبراهيم ابتسام محمد علي ابتسام محمد علي ابتسام مفتاح حميدات ابتهال إبراهيم عمر ابتهال لطفي محمد ابراهيم الهادي الصمد ة أبوبكر إسراء فرج أحمد XXXX إسراء فرج أحمد — فضيلة صلاح خليفة أبوصلاحة — XXXX أميرة أحمد إسماعيل — XXXX مصباح مفتاح — XXXX سارة محمد علي — XXXX الماكدة عبد السلام الشريف — XXXX سهام عبد الله المهدي المبروك XXXX مها محمد سعد — XXXX فاطمة بلقاسم عميش — XXXX سهام عبد اللطيف فرج شتيل — XXXX آية علي أحمد — XXXX جاب الله عبد السلام — XXXX أحمد سالم أحمد — XXXX وداد منصور أبوزيان — XXXX عبد الفتاح خليفة مفتاح — XXXX سميرة رمضان أبوزيان — XXXX رياض مفتاح — XXXX مريم يوسف محمد — XXXX حواء فرج خليفة — XXXX أروى ميلاد عبد الواحد — XXXX أروى خليفة — XXXX المهدي أحمد الهادي — XXXX أمال سليمان الهواري — XXXX ربي أحمد عبد اللافي — XXXX أحمد نور الدين اللافي — XXXX مراد خليفة جمعة — XXXX أحمد يوسف — XXXX فهيمة محمد مفتاح — XXXX فاطمة أحمد عبد النبي — XXXX محمد معتوق — XXXX أمل الهادي محمد — XXXX آية أحمد نصر — XXXX انتصار السنوسي محمد — XXXX فوزية سالم أحمد — XXXX سوسن علي أحمد — XXXX إسراج محمد مختار — XXXX سامية مفتاح عبد الؤاطي — XXXX عائشة محمد محمد — XXXX مروة حسن عيسى — XXXX خولة حسن السبعاوي — XXXX الدين بن صابر — XXXX مر سلام — XXXX آدم عبد القادر مسعود — XXXX آدمه علي — XXXX محمد سالم مسعود — XXXX آلاء كمال سعد — XXXX ابتسام الدين — XXXX ابتسام جمعة — XXXX ابتسام الصادق — XXXX ابتسام عبد الله — XXXX ابتسام محمد عمر — XXXX ابتسام مجد علي — XXXX إبراهيم إبراهيم عبد اللطيف — XXXX إبراهيم عبد السلام — XXXX ابتسام محمد الهادي — XXXX ابتسام محمد عبد — XXXX ابتسام سعيد علي — XXXX إجباري ناصر أحمد — XXXX إبرار رضوان ميروان — XXXX إبرار عمران الهادي — XXXX إبرار مصباح عيسى — XXXX إبرار محمد علي — XXXX إبرار أمارة مفتاح — XXXX إبرار السيد بن — XXXX إبرار محمد — XXXX إبرام عامر عبد الحفيظة — غير مذكور إبراهيم عبد السلام — XXXX إبراهيم عبد الرازق علي — XXXX إبراهيم عبد الله علي — XXXX إبراهيم أمحمد الشريف — XXXX إبراهيم محمد أبوزي — XXXX إبراهيم مجد موسى — XXXX إبراهيم نصر عطية — XXXX أبو عجيلة شقشاوَة — غير مذكور أبو سعاد ميلاد — XXXX أبوبكر سالم محمد — XXXX أبوبكر علي سالم — XXXX أبوبكر عمر أحمد — XXXX أبوبكر نوري فرج — XXXX أبو عجيلة محمد — XXXX جادين عامر محمد الغرابلي — XXXX جود المبروك الفارس — XXXX سمية علي مصطفى — XXXX ميلاد مفتاح عثمان — XXXX محمد أبو زيد علي — XXXX وليد مصباح عبد السلام — XXXX سليسبيل عبد القادر — XXXX أشرف المجذوب سلطان — XXXX إسراء جمعة — XXXX مرام نوري علي — XXXX إيمان علي سالم — XXXX أمال صباج منصور — XXXX سعاد عيسى أنور — XXXX فاطمة العساس أبو شتاف — XXXX أبو عجيلة محمد — XXXX نجمة عمر السائح — XXXX بسملة عبد الباسط — XXXX هاجر بشير عون — XXXX أسامة سليمان علي — XXXX عيشة محمد عبد الله — XXXX محمد الهلالي علي — XXXX آمنة إبراهيم عبد الهادي — XXXX","status":"active"}]}